Repository: M1zz/LeeoKit
Catalog: Sources/LeeoKit/Resources/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 이 기기에서는 설치할 수 없습니다. 스토어 페이지만 열립니다.
cs: Do tohoto zařízení ji nelze nainstalovat. Otevře se jen stránka v obchodě.
da: Den kan ikke installeres på denne enhed. Kun butikssiden åbnes.
de: Auf diesem Gerät kann sie nicht installiert werden. Es öffnet sich nur die Store-Seite.
el: Δεν μπορεί να εγκατασταθεί σε αυτήν τη συσκευή. Ανοίγει μόνο η σελίδα στο Store.
en: It cannot be installed on this device. Only the store page opens.
es: No se puede instalar en este dispositivo. Solo se abre la página de la tienda.
fi: Appia ei voi asentaa tähän laitteeseen. Vain kaupan sivu avautuu.
fr: Impossible de l’installer sur cet appareil. Seule la page de l’App Store s’ouvre.
id: Tidak bisa dipasang di perangkat ini. Hanya halaman toko yang terbuka.
it: Non può essere installata su questo dispositivo. Si apre solo la pagina dello store.
ja: この端末にはインストールできません。ストアのページだけが開きます。
nb: Den kan ikke installeres på denne enheten. Bare butikksiden åpnes.
nl: Je kunt hem niet op dit apparaat installeren. Alleen de Store-pagina wordt geopend.
pl: Nie można jej zainstalować na tym urządzeniu. Otworzy się tylko strona w sklepie.
pt_br: Não é possível instalar neste dispositivo. Só a página da loja será aberta.
ru: На этом устройстве установить нельзя. Откроется только страница в магазине.
sv: Den kan inte installeras på den här enheten. Bara butikssidan öppnas.
th: ติดตั้งในอุปกรณ์นี้ไม่ได้ จะเปิดเฉพาะหน้า Store เท่านั้น
tr: Bu aygıta yüklenemez. Yalnızca mağaza sayfası açılır.
vi: Không thể cài đặt trên thiết bị này. Chỉ mở trang cửa hàng.
zh_hans: 这台设备装不了。只会打开商店页面。
zh_hant: 這台裝置裝不了。只會開啟商店頁面。

source: 이 장면에 나오는 앱
cs: Aplikace v této scéně
da: Apps i denne situation
de: Apps in dieser Szene
el: Εφαρμογές σε αυτή τη σκηνή
en: Apps in this scene
es: Apps de esta escena
fi: Tämän tilanteen apit
fr: Les apps de cette scène
id: Aplikasi dalam adegan ini
it: App in questa scena
ja: この場面に出てくるアプリ
nb: Apper i denne situasjonen
nl: Apps in deze situatie
pl: Aplikacje w tej scenie
pt_br: Apps nesta cena
ru: Приложения в этой сцене
sv: Appar i den här situationen
th: แอปในฉากนี้
tr: Bu sahnedeki uygulamalar
vi: Ứng dụng trong cảnh này
zh_hans: 这个场景里出现的应用
zh_hant: 這個場景裡出現的應用

source: 이 피드백을 삭제할까요?
cs: Smazat tuto zpětnou vazbu?
da: Vil du slette denne feedback?
de: Dieses Feedback löschen?
el: Διαγραφή αυτού του σχολίου;
en: Delete this feedback?
es: ¿Eliminar este comentario?
fi: Poistetaanko tämä palaute?
fr: Supprimer ce commentaire ?
id: Hapus masukan ini?
it: Eliminare questo feedback?
ja: このフィードバックを削除しますか？
nb: Vil du slette denne tilbakemeldingen?
nl: Deze feedback verwijderen?
pl: Usunąć tę opinię?
pt_br: Apagar este feedback?
ru: Удалить этот отзыв?
sv: Radera den här feedbacken?
th: ลบความคิดเห็นนี้ไหม
tr: Bu geri bildirim silinsin mi?
vi: Xóa góp ý này?
zh_hans: 要删除这条反馈吗？
zh_hant: 要刪除這條意見回饋嗎？

source: 이런 분에게
cs: Pro koho je
da: Hvem den er til
de: Für wen es ist
el: Για ποιους είναι
en: Who it is for
es: Para quién es
fi: Kenelle
fr: Pour qui
id: Cocok untuk
it: Per chi è
ja: こんな方に
nb: Hvem den passer for
nl: Voor wie
pl: Dla kogo
pt_br: Para quem é
ru: Кому подойдёт
sv: Vem den passar
th: เหมาะกับใคร
tr: Kimler için
vi: Dành cho ai
zh_hans: 适合这样的人
zh_hant: 適合這樣的人

source: 이럴 때 좋아요
cs: Kdy se hodí
da: Gode øjeblikke til den
de: Gute Momente dafür
el: Καλές στιγμές για χρήση
en: Good moments for it
es: Buenos momentos para usarla
fi: Hyviä hetkiä käyttää
fr: Les bons moments
id: Enak dipakai saat
it: I momenti giusti
ja: こんなときに
nb: Gode øyeblikk for den
nl: Goede momenten
pl: Kiedy się przydaje
pt_br: Bons momentos para usar
ru: Когда пригодится
sv: Bra tillfällen
th: เหมาะกับช่วงไหน
tr: En uygun anlar
vi: Lúc nên dùng
zh_hans: 这些时候好用
zh_hant: 這些時候好用

source: 이렇게 이어집니다
cs: Jak na sebe navazují
da: Sådan hænger de sammen
de: So greifen sie ineinander
el: Πώς συνδέονται
en: How they connect
es: Cómo se conectan
fi: Näin ne liittyvät yhteen
fr: Comment elles s’enchaînent
id: Begini mereka tersambung
it: Come si collegano
ja: こうつながります
nb: Slik henger de sammen
nl: Zo sluiten ze op elkaar aan
pl: Jak się łączą
pt_br: Como eles se conectam
ru: Вот как они связаны
sv: Så hänger de ihop
th: ใช้ต่อกันอย่างไร
tr: Nasıl birleşirler
vi: Cách chúng kết nối
zh_hans: 它们这样连起来
zh_hant: 它們這樣連起來

source: 이름
cs: Jméno
da: Navn
de: Name
el: Όνομα
en: Name
es: Nombre
fi: Nimi
fr: Nom
id: Nama
it: Nome
ja: 名前
nb: Navn
nl: Naam
pl: Imię
pt_br: Nome
ru: Имя
sv: Namn
th: ชื่อ
tr: Ad
vi: Tên
zh_hans: 姓名
zh_hant: 姓名

source: 이름 (선택)
cs: Jméno (nepovinné)
da: Navn (valgfrit)
de: Name (optional)
el: Όνομα (προαιρετικά)
en: Name (optional)
es: Nombre (opcional)
fi: Nimi (valinnainen)
fr: Nom (facultatif)
id: Nama (opsional)
it: Nome (facoltativo)
ja: お名前（任意）
nb: Navn (valgfritt)
nl: Naam (optioneel)
pl: Imię (opcjonalnie)
pt_br: Nome (opcional)
ru: Имя (необязательно)
sv: Namn (valfritt)
th: ชื่อ (ไม่บังคับ)
tr: Ad (isteğe bağlı)
vi: Tên (không bắt buộc)
zh_hans: 姓名（可选）
zh_hant: 姓名（可選）

source: 이메일
cs: E-mail
da: E-mail
de: E-Mail
el: Email
en: Email
es: Correo electrónico
fi: Sähköposti
fr: E-mail
id: Email
it: Email
ja: メール
nb: E-post
nl: E-mail
pl: E-mail
pt_br: E-mail
ru: E-mail
sv: E-post
th: อีเมล
tr: E-posta
vi: Email
zh_hans: 邮箱
zh_hant: 信箱

source: 일요일 저녁, 다음 한 주를 미리 앉혀 둘 때
cs: Neděle večer, když si dopředu rozvrhujete příští týden
da: Søndag aften, når du lægger den kommende uge på plads på forhånd
de: Sonntagabend, wenn du die kommende Woche im Voraus einplanst
el: Κυριακή βράδυ, όταν τακτοποιείτε από πριν την εβδομάδα που έρχεται
en: Sunday evening, when you seat the coming week in advance
es: Domingo por la tarde, cuando colocas de antemano la semana que viene
fi: Sunnuntai-iltana, kun asetat tulevan viikon valmiiksi
fr: Le dimanche soir, quand vous posez la semaine à venir
id: Minggu malam, saat menata pekan depan lebih awal
it: Domenica sera, quando organizzi in anticipo la settimana che arriva
ja: 日曜の夜、次の一週間を先に並べておくとき
nb: Søndag kveld, når du legger opp uka som kommer
nl: Zondagavond, als je de komende week alvast inplant
pl: Niedzielny wieczór, gdy z wyprzedzeniem rozkładasz nadchodzący tydzień
pt_br: Domingo à noite, quando você organiza a próxima semana com antecedência
ru: В воскресенье вечером, когда заранее рассаживаете будущую неделю
sv: Söndagskväll, när du lägger upp den kommande veckan i förväg
th: เย็นวันอาทิตย์ เมื่อวางแผนสัปดาห์หน้าไว้ล่วงหน้า
tr: Pazar akşamı, gelecek haftayı önceden yerleştirirken
vi: Tối Chủ nhật, khi bạn sắp xếp trước tuần tới
zh_hans: 星期天晚上，提前把下一周安排好时
zh_hant: 星期天晚上，提前把下一周安排好時

source: 일정의 밀도를 색으로 보여 주고, 할 일을 5분에 끝낼 조각과 시간을 떼어 둬야 할 덩어리로 갈라 줍니다. 위젯은 지금 당장 집을 수 있는 것 하나만 내밉니다.
cs: Barvami ukazuje, jak nabitý máte rozvrh, a dělí úkoly na pětiminutové kousky a bloky, pro které je potřeba vyhradit čas. Widget vám nabídne jen jednu věc, do které se můžete pustit hned teď.
da: Den viser med farver, hvor tæt din kalender er, og deler dine opgaver op i stykker på fem minutter og blokke, du skal sætte tid af til. Widgetten giver dig kun én ting, du kan tage fat på lige nu.
de: Sie zeigt mit Farben, wie dicht dein Kalender ist, und teilt deine Aufgaben in Fünf-Minuten-Stücke und Blöcke, für die du Zeit reservieren musst. Das Widget reicht dir genau eine Sache, die du jetzt sofort anpacken kannst.
el: Δείχνει με χρώμα πόσο πυκνό είναι το πρόγραμμά σας και χωρίζει τις εργασίες σε κομμάτια πέντε λεπτών και μπλοκ που χρειάζονται δεσμευμένο χρόνο. Το widget σάς δίνει μόνο ένα πράγμα που μπορείτε να πιάσετε αμέσως.
en: It shows how dense your schedule is with color, and splits your tasks into five minute pieces and blocks that need time set aside. The widget hands you just one thing you can pick up right now.
es: Muestra con colores lo cargada que está tu agenda y divide tus tareas en piezas de cinco minutos y bloques que necesitan tiempo reservado. El widget te ofrece solo una cosa que puedes hacer ahora mismo.
fi: Se näyttää väreillä, kuinka täynnä kalenterisi on, ja jakaa tehtävät viiden minuutin palasiin ja kokonaisuuksiin, joille pitää varata aikaa. Widget tarjoaa vain yhden asian, johon voit tarttua heti.
fr: Elle montre en couleur la densité de votre agenda et répartit vos tâches entre morceaux de cinq minutes et blocs qui demandent du temps réservé. Le widget ne vous tend qu’une chose à saisir tout de suite.
id: Kepadatan jadwal ditunjukkan dengan warna, dan tugas dipilah menjadi kepingan lima menit dan bongkahan yang butuh waktu khusus. Widget hanya menyodorkan satu hal yang bisa dikerjakan sekarang.
it: Mostra con i colori quanto è densa la tua agenda e divide le attività in frammenti da cinque minuti e blocchi che richiedono tempo riservato. Il widget ti propone solo una cosa che puoi fare subito.
ja: 予定の密度を色で見せ、やることを5分で終わる小片と、時間を確保すべき塊に分けます。ウィジェットは今すぐ手をつけられるものをひとつだけ差し出します。
nb: Den viser med farger hvor full kalenderen din er, og deler oppgavene dine i fem minutters biter og blokker som trenger avsatt tid. Widgeten gir deg bare én ting du kan ta tak i akkurat nå.
nl: Hij laat met kleur zien hoe vol je agenda is en verdeelt je taken in stukjes van vijf minuten en blokken waarvoor je tijd moet vrijhouden. De widget geeft je precies één ding dat je nu meteen kunt oppakken.
pl: Pokazuje kolorami, jak gęsty jest Twój kalendarz, i dzieli zadania na pięciominutowe kawałki oraz bloki, na które trzeba zarezerwować czas. Widżet podsuwa tylko jedną rzecz, którą możesz zrobić od razu.
pt_br: Mostra por cores o quanto sua agenda está cheia e divide suas tarefas em pedaços de cinco minutos e em blocos que precisam de tempo reservado. O widget entrega só uma coisa que você pode pegar agora mesmo.
ru: Плотность расписания показана цветом, а дела разделены на кусочки по пять минут и на блоки, под которые нужно освободить время. Виджет протягивает только одно дело, за которое можно взяться прямо сейчас.
sv: Den visar med färg hur fullt schemat är och delar upp dina uppgifter i femminutersbitar och block som kräver avsatt tid. Widgeten visar bara en sak som du kan ta tag i just nu.
th: แสดงความหนาแน่นของตารางด้วยสี และแบ่งงานเป็นชิ้นที่เสร็จใน 5 นาทีกับก้อนที่ต้องกันเวลาไว้ วิดเจ็ตจะแสดงเพียงงานเดียวที่หยิบทำได้ทันที
tr: Takviminizin ne kadar dolu olduğunu renklerle gösterir; görevlerinizi beş dakikalık parçalara ve zaman ayırmanız gereken bloklara ayırır. Widget size şu an ele alabileceğiniz tek bir şey sunar.
vi: Ứng dụng thể hiện mật độ lịch bằng màu sắc, và chia việc thành những mảnh xong trong năm phút và những khối cần dành riêng thời gian. Tiện ích chỉ đưa ra một việc bạn có thể làm ngay.
zh_hans: 用颜色显示日程的密度，并把待办分成五分钟能做完的碎片和需要留出时间的整块。小组件只递给你现在就能动手的那一件。
zh_hant: 用顏色顯示日程的密度，並把待辦分成五分鐘能做完的碎片和需要留出時間的整塊。小工具只遞給你現在就能動手的那一件。

source: 자동 첨부 정보
cs: Automaticky přiložené údaje
da: Automatisk vedhæftede oplysninger
de: Automatisch angehängte Infos
el: Αυτόματα συνημμένες πληροφορίες
en: Auto-attached Info
es: Información adjunta automáticamente
fi: Automaattisesti liitetyt tiedot
fr: Informations jointes automatiquement
id: Info yang Dilampirkan Otomatis
it: Informazioni allegate automaticamente
ja: 自動添付情報
nb: Automatisk vedlagt info
nl: Automatisch bijgevoegde info
pl: Automatycznie dołączone informacje
pt_br: Informações anexadas automaticamente
ru: Автоматически прилагаемые данные
sv: Automatiskt bifogad info
th: ข้อมูลที่แนบอัตโนมัติ
tr: Otomatik Eklenen Bilgiler
vi: Thông tin tự động đính kèm
zh_hans: 自动附带的信息
zh_hant: 自動附帶的資訊

source: 자유롭게 의견을 남겨주세요.
cs: Napište nám cokoli.
da: Skriv gerne din feedback.
de: Hinterlass uns gern dein Feedback.
el: Αφήστε ελεύθερα τα σχόλιά σας.
en: Leave any feedback you'd like.
es: Déjanos cualquier comentario que quieras.
fi: Jätä vapaasti palautetta.
fr: Laissez-nous votre avis librement.
id: Silakan sampaikan masukan apa pun.
it: Lascia tutti i commenti che vuoi.
ja: 自由にご意見をお寄せください。
nb: Gi oss gjerne en tilbakemelding.
nl: Laat gerust je feedback achter.
pl: Podziel się z nami swoją opinią.
pt_br: Deixe o feedback que quiser.
ru: Оставьте любой отзыв.
sv: Lämna gärna din feedback.
th: ฝากความคิดเห็นได้ตามสบาย
tr: Dilediğiniz geri bildirimi bırakın.
vi: Hãy thoải mái để lại góp ý.
zh_hans: 有什么想说的都可以写下来。
zh_hant: 有什麼想說的都可以寫下來。

source: 자주 쓰는 문장을 키보드에서 바로 꺼낸다
cs: Řádky, které píšete pořád dokola, vytáhnete přímo z klávesnice
da: Hent de linjer, du skriver igen og igen, direkte fra tastaturet
de: Hol die Zeilen, die du immer wieder tippst, direkt über die Tastatur hervor
el: Βγάλτε τις φράσεις που γράφετε ξανά και ξανά, κατευθείαν από το πληκτρολόγιο
en: Pull up the lines you type again and again, right from the keyboard
es: Saca las frases que escribes una y otra vez, directamente desde el teclado
fi: Usein kirjoittamasi rivit suoraan näppäimistöltä
fr: Faites apparaître les phrases que vous tapez sans cesse, directement depuis le clavier
id: Kalimat yang sering dipakai, langsung dari papan ketik
it: Richiama le frasi che scrivi di continuo, direttamente dalla tastiera
ja: よく使う文章をキーボードからすぐ取り出す
nb: Hent fram linjene du skriver om og om igjen, rett fra tastaturet
nl: Haal de zinnen die je steeds opnieuw typt direct vanaf het toetsenbord tevoorschijn
pl: Zdania, które wpisujesz w kółko, prosto z klawiatury
pt_br: Chame as frases que você digita toda hora, direto do teclado
ru: Часто набираемые фразы, прямо с клавиатуры
sv: Ta fram raderna du skriver om och om igen, direkt från tangentbordet
th: เรียกประโยคที่ใช้บ่อยออกมาจากแป้นพิมพ์ได้ทันที
tr: Tekrar tekrar yazdığınız satırları doğrudan klavyeden çağırın
vi: Lấy ngay từ bàn phím những câu bạn gõ đi gõ lại
zh_hans: 常用的句子，直接从键盘取出
zh_hant: 常用的句子，直接從鍵盤取出

source: 적어 둔 것을 잃지 않고, 약속한 시각을 넘기지 않습니다.
cs: Neztratíte, co jste si poznamenali, a nepřetáhnete slíbenou hodinu.
da: Du mister ikke det, du har skrevet ned, og du overskrider ikke det tidspunkt, du har lovet.
de: Du verlierst nichts, was du notiert hast, und überschreitest keine zugesagte Uhrzeit.
el: Δεν χάνετε ό,τι σημειώσατε και δεν ξεπερνάτε την ώρα που υποσχεθήκατε.
en: You do not lose what you noted, and you do not pass the hour you promised.
es: No pierdes lo que anotaste y no te pasas de la hora que prometiste.
fi: Muistiinpanot eivät katoa, eikä sovittu kellonaika mene ohi.
fr: Vous ne perdez pas ce que vous avez noté, et vous ne dépassez pas l’heure promise.
id: Yang sudah dicatat tidak hilang, dan waktu yang dijanjikan tidak terlewat.
it: Non perdi quello che hai annotato e non superi l’ora che hai promesso.
ja: 控えたものを失わず、約束の時刻も過ぎません。
nb: Du mister ikke det du har notert, og du går ikke over tidspunktet du lovet.
nl: Je verliest niets van wat je hebt genoteerd en je gaat nooit over het afgesproken tijdstip heen.
pl: Nie gubisz tego, co zanotowałeś, i nie przekraczasz obiecanej godziny.
pt_br: Você não perde o que anotou e não passa da hora que prometeu.
ru: Записанное не теряется, а обещанный час не проходит.
sv: Du tappar inte bort det du har antecknat, och du missar inte tiden du har lovat.
th: ไม่ทำสิ่งที่จดไว้หาย และไม่เลยเวลาที่สัญญาไว้
tr: Not aldığınızı kaybetmez, söz verdiğiniz saati de geçirmezsiniz.
vi: Không mất những gì đã ghi, không trễ giờ đã hẹn.
zh_hans: 记下的东西不会丢，约好的时间也不会过。
zh_hant: 記下的東西不會丟，約好的時間也不會過。

source: 전송에 실패했어요
cs: Odeslání se nezdařilo
da: Kunne ikke sende
de: Senden fehlgeschlagen
el: Η αποστολή απέτυχε
en: Failed to send
es: No se pudo enviar
fi: Lähetys epäonnistui
fr: Échec de l’envoi
id: Gagal mengirim
it: Invio non riuscito
ja: 送信に失敗しました
nb: Kunne ikke sende
nl: Versturen mislukt
pl: Nie udało się wysłać
pt_br: Falha no envio
ru: Не удалось отправить
sv: Det gick inte att skicka
th: ส่งไม่สำเร็จ
tr: Gönderilemedi
vi: Gửi không thành công
zh_hans: 发送失败
zh_hant: 發送失敗

source: 접수 %d건 · 완료 %d건
cs: Přijato: %d · Hotovo: %d
da: %d modtaget · %d færdige
de: %d erhalten · %d erledigt
el: Ελήφθησαν: %d · Ολοκληρώθηκαν: %d
en: %d received · %d done
es: %d recibidos · %d hechos
fi: Saapunut: %d · Käsitelty: %d
fr: %d reçus · %d traités
id: %d diterima · %d selesai
it: %d ricevuti · %d completati
ja: 受信 %d件 · 完了 %d件
nb: %d mottatt · %d ferdig
nl: %d ontvangen · %d afgehandeld
pl: Otrzymane: %d · Zakończone: %d
pt_br: %d recebidos · %d concluídos
ru: Получено: %d · Выполнено: %d
sv: Mottagna: %d · Klara: %d
th: ได้รับ %d · เสร็จ %d
tr: %d alındı · %d tamamlandı
vi: Đã nhận %d · Đã xong %d
zh_hans: 收到 %d 条 · 已处理 %d 条
zh_hant: 收到 %d 條 · 已處理 %d 條

source: 접수된 피드백
cs: Přijatá zpětná vazba
da: Modtaget feedback
de: Erhaltenes Feedback
el: Ληφθέντα σχόλια
en: Received Feedback
es: Comentarios recibidos
fi: Saapunut palaute
fr: Commentaires reçus
id: Masukan Diterima
it: Feedback ricevuti
ja: 受信したフィードバック
nb: Mottatte tilbakemeldinger
nl: Ontvangen feedback
pl: Otrzymane opinie
pt_br: Feedback recebido
ru: Полученные отзывы
sv: Mottagen feedback
th: ความคิดเห็นที่ได้รับ
tr: Alınan Geri Bildirimler
vi: Góp ý đã nhận
zh_hans: 收到的反馈
zh_hant: 收到的意見回饋

source: 접수된 피드백 (개발자)
cs: Přijatá zpětná vazba (vývojář)
da: Modtaget feedback (udvikler)
de: Erhaltenes Feedback (Entwickler)
el: Ληφθέντα σχόλια (προγραμματιστής)
en: Received Feedback (Developer)
es: Comentarios recibidos (desarrollador)
fi: Saapunut palaute (kehittäjä)
fr: Commentaires reçus (développeur)
id: Masukan Diterima (Pengembang)
it: Feedback ricevuti (sviluppatore)
ja: 受信したフィードバック（開発者）
nb: Mottatte tilbakemeldinger (utvikler)
nl: Ontvangen feedback (ontwikkelaar)
pl: Otrzymane opinie (deweloper)
pt_br: Feedback recebido (desenvolvedor)
ru: Полученные отзывы (разработчик)
sv: Mottagen feedback (utvecklare)
th: ความคิดเห็นที่ได้รับ (ผู้พัฒนา)
tr: Alınan Geri Bildirimler (Geliştirici)
vi: Góp ý đã nhận (Nhà phát triển)
zh_hans: 收到的反馈（开发者）
zh_hant: 收到的意見回饋（開發者）

source: 종료 10분 전, 5분 전처럼 원하는 시점마다 미리 알립니다. 잠금 화면과 애플워치에서 남은 시간이 계속 보입니다.
cs: Upozorní vás ve zvolených okamžicích, deset minut před koncem, pět minut předem. Zbývající čas máte stále na očích na zamčené obrazovce i na Apple Watch.
da: Den advarer dig på de tidspunkter, du vælger – ti minutter før slut, fem minutter før. Den resterende tid kan ses hele tiden på låseskærmen og på Apple Watch.
de: Es warnt dich zu den Zeitpunkten, die du wählst, zehn Minuten vor dem Ende, fünf Minuten vorher. Die verbleibende Zeit bleibt auf dem Sperrbildschirm und auf der Apple Watch sichtbar.
el: Σας ειδοποιεί στα σημεία που επιλέγετε, δέκα λεπτά πριν από το τέλος, πέντε λεπτά πριν. Ο χρόνος που απομένει φαίνεται συνεχώς στην οθόνη κλειδώματος και στο Apple Watch.
en: It warns you at the points you choose, ten minutes before the end, five minutes before. The time left stays visible on the Lock Screen and on Apple Watch.
es: Te avisa en los momentos que elijas: diez minutos antes del final, cinco minutos antes. El tiempo restante sigue visible en la pantalla bloqueada y en el Apple Watch.
fi: Se varoittaa valitsemissasi kohdissa, kuten kymmenen ja viisi minuuttia ennen loppua. Jäljellä oleva aika näkyy koko ajan lukitusnäytöllä ja Apple Watchissa.
fr: Il vous prévient aux moments que vous choisissez, dix minutes avant la fin, cinq minutes avant. Le temps restant reste visible sur l’écran verrouillé et sur l’Apple Watch.
id: Ia memberi tahu pada saat yang Anda pilih, sepuluh menit sebelum berakhir, lima menit sebelumnya. Sisa waktu terus terlihat di Layar Terkunci dan Apple Watch.
it: Ti avvisa nei momenti che scegli, dieci minuti prima della fine, cinque minuti prima. Il tempo rimasto resta visibile sulla schermata di blocco e su Apple Watch.
ja: 終了10分前、5分前など、好きな時点で先に知らせます。ロック画面とApple Watchに残り時間が出続けます。
nb: Den varsler deg på tidspunktene du velger, ti minutter før slutt, fem minutter før. Tiden som er igjen, vises hele tiden på låseskjermen og på Apple Watch.
nl: Hij waarschuwt je op de momenten die jij kiest: tien minuten voor het einde, vijf minuten ervoor. De resterende tijd blijft zichtbaar op het toegangsscherm en op je Apple Watch.
pl: Ostrzega w wybranych momentach: dziesięć minut przed końcem, pięć minut przed końcem. Pozostały czas jest cały czas widoczny na ekranie blokady i na Apple Watch.
pt_br: Ele avisa nos momentos que você escolher, dez minutos antes do fim, cinco minutos antes. O tempo restante fica visível na Tela Bloqueada e no Apple Watch.
ru: Он предупредит в те моменты, что вы выбрали: за десять минут до конца, за пять. Оставшееся время видно на заблокированном экране и на Apple Watch.
sv: Den varnar dig vid de tidpunkter du väljer, tio minuter före slutet, fem minuter före. Tiden som är kvar syns hela tiden på låsskärmen och på Apple Watch.
th: เตือนล่วงหน้าตามเวลาที่คุณเลือก เช่น ก่อนหมดเวลา 10 นาทีหรือ 5 นาที เวลาที่เหลือแสดงตลอดบนหน้าจอล็อกและ Apple Watch
tr: Seçtiğiniz anlarda, bitimine on dakika ve beş dakika kala sizi uyarır. Kalan süre Kilitli Ekran'da ve Apple Watch'ta görünmeye devam eder.
vi: Báo trước vào những thời điểm bạn chọn, như mười phút hay năm phút trước khi kết thúc. Thời gian còn lại luôn hiện trên màn hình khóa và Apple Watch.
zh_hans: 结束前十分钟、五分钟，你想要的时点都会先提醒。锁定屏幕和 Apple Watch 上一直看得到剩余时间。
zh_hant: 結束前十分鐘、五分鐘，你想要的時點都會先提醒。鎖定螢幕和 Apple Watch 上一直看得到剩餘時間。

source: 주 단위로 계획을 세워 두고 움직이는 사람
cs: Lidé, kteří si naplánují celý týden, než se do něj pustí
da: Folk, der planlægger en uge ad gangen, før de går i gang
de: Menschen, die jeweils eine Woche planen, bevor sie loslegen
el: Όσοι σχεδιάζουν μια εβδομάδα τη φορά πριν ξεκινήσουν
en: People who plan a week at a time before they move
es: Quien planifica la semana entera antes de ponerse en marcha
fi: Ihmisille, jotka suunnittelevat viikon kerrallaan ennen kuin toimivat
fr: Celles et ceux qui planifient la semaine avant d’agir
id: Orang yang merencanakan sepekan lebih dulu sebelum bergerak
it: Chi pianifica una settimana alla volta prima di muoversi
ja: 一週間単位で計画を立ててから動く人
nb: Folk som planlegger en uke om gangen før de setter i gang
nl: Mensen die steeds een week vooruit plannen voordat ze beginnen
pl: Osoby, które planują tydzień z góry, zanim zaczną działać
pt_br: Quem planeja uma semana de cada vez antes de agir
ru: Тем, кто сначала планирует неделю, а потом действует
sv: Den som planerar en vecka i taget innan det drar igång
th: คนที่วางแผนเป็นรายสัปดาห์ก่อนลงมือ
tr: Harekete geçmeden önce haftayı planlayanlar
vi: Người lên kế hoạch theo tuần trước khi bắt tay vào làm
zh_hans: 习惯先按周做计划再行动的人
zh_hant: 習慣先按周做計劃再行動的人
